{
	"1": {
		"id": 1,
		"name": "JuniAventure",
		"desc": "Notre objectif principal, vous faire découvrir les merveilleux paysages de la France par des randonnées.",
		"contact": "https://www.instagram.com/juniaventure/",
		"createdAt": "2024-01-22T10:59:50.929Z",
		"updatedAt": "2024-01-22T10:59:50.929Z",
		"image": 373,
		"createdBy": null,
		"updatedBy": null
	},
	"2": {
		"id": 2,
		"name": "Melodyne",
		"desc": "Melodyne est un label et média associatif visant à réunir les passionnés de rap. Le rôle du label est varié : d’un côté, il propose tout une partie de développement de talents : production, enregistrement, développement des artistes et création visuelle (clip, DA…). D’un autre côté, Melodyne est aussi un média sur Instagram, YouTube et Tiktok, ou l’on parle de l’actualité rap et autre concepts inédits. ",
		"contact": "https://www.instagram.com/melodyne.label/",
		"createdAt": "2024-03-06T12:38:35.871Z",
		"updatedAt": "2024-03-06T12:38:35.871Z",
		"image": 376,
		"createdBy": null,
		"updatedBy": null
	},
	"3": {
		"id": 3,
		"name": "Crazy'Arts",
		"desc": "Association étudiante de Junia HEI sur Châteauroux. Nous organisons tous les événements culturels sur le campus de Châteauroux (soirée karaoké, ventes de pâtisseries à but caritatif, gala...).",
		"contact": "https://www.instagram.com/crazyarts_hei/",
		"createdAt": "2024-03-29T14:26:24.184Z",
		"updatedAt": "2024-03-29T14:50:23.667Z",
		"image": 378,
		"createdBy": null,
		"updatedBy": null
	},
	"3000": {
		"id": 3000,
		"name": "4L Trophy Junia",
		"desc": "Le club 4L Trophy Junia a pour mission principale de rassembler les différents étudiants\nJunia qui ont pris ou qui vont prendre part au raid automobile solidaire du 4L Trophy. Par ce\nclub, l’ensemble des étudiants Junia peuvent ainsi découvrir et s’informer sur le déroulement\net les actions du 4L Trophy. En effet, notre club est un lieu d’échange où des\nétudiants/anciens étudiants de Junia peuvent venir partager leurs expériences du 4L Trophy\navec les étudiants prenant par ou non au prochain au 4L Trophy.",
		"contact": "https://instagram.com/4ltrophyjunia",
		"createdAt": "2023-11-11T13:36:33.326Z",
		"updatedAt": "2024-03-29T14:23:45.979Z",
		"image": 377,
		"createdBy": null,
		"updatedBy": null
	},
	"3001": {
		"id": 3001,
		"name": "AE ISA",
		"desc": "L’association étudiante Atlantid’AE se compose de 22 membres soudés et surtout motivés pour te faire passer une année de folie ! Nous représentons toutes les associations et les élèves de l’ISA, et sommes en charge de l’organisation des events et de la vie étudiante. Viens donc nous rencontrer et profiter avec nous des afterworks, foyers, repas, zinzins et autres évènements que nous proposons ! Nous sommes à l’écoute de nos étudiants, alors n’hésite pas à nous contacter par Instagram ou à venir nous voir directement au local de l’AE, au foyer de l’ISA, si tu as la moindre question !",
		"contact": "https://instagram.com/atlantid_ae_isa",
		"createdAt": "2023-11-11T13:36:33.426Z",
		"updatedAt": "2023-11-11T13:36:33.425Z",
		"image": 248,
		"createdBy": null,
		"updatedBy": null
	},
	"3002": {
		"id": 3002,
		"name": "AGRICLUB",
		"desc": "L’AGRICLUB C’EST... Une association étudiante qui permet de découvrir ou redécouvrir l’agriculture sous tous ses angles par... Des visites : Visites d’exploitations agricoles de tout type ou d’entreprises travaillant au service de l’agriculture. Des conférences ou des vidéos- débats qui seront animés par des agriculteurs, des professeurs, des techniciens ou encore par des chercheurs et qui permettront de mieux comprendre ou de discuter certains enjeux actuels de l’agriculture. Mais aussi... Des ventes de cottes pour les stages en exploitation agricole ou pour vos zinzins ainsi que la vente de goodies pour vos cadeaux de Noël. L’Agriclub est aussi présent lors de certains événements avec pleins d’autres surprises.",
		"contact": "https://instagram.com/agriclub_isa",
		"createdAt": "2023-11-11T13:36:33.522Z",
		"updatedAt": "2023-11-11T13:36:33.522Z",
		"image": 249,
		"createdBy": null,
		"updatedBy": null
	},
	"3003": {
		"id": 3003,
		"name": "AS Junia",
		"desc": "L'As junia c'est une team d'étudiants surmotivés qui viennent des 3 écoles, HEI, ISA, ISEN. Tout au long de l'année, ils vont te préparer de nombreux évènements sportifs dans le but de te régaler et te faire kiffer le sport, mais surtout de partager de beaux et inoubliables moments entre étudients. Le sport occupe une place importante sur le campus avec 17 commissions aui seront là pour te faire vivre des moments de folie. Une comissions c'est une petite asso qui organis une semain ou quelques jours pour faire du ski, du surf et plein d'autres activitées qui ne sont pas praticables tous les jours à Lille. Toute l'année, si tu souhaite suivre un entrainement de ton sport préféré c'est possible grace à plus de 40 associations sportives qui te permettront de pratiquer ton sport comme dans un club. Pour s'inscrir à l'As c'est simple, il te suffit du certificat médical fourni dans ton dossier et d'un chèque de 35 euros à l'ordre de Association sportive Junia. Tu peux aller le déposer au local de l'AS. Bref, kiffe, sport, partage, l'AS Junia n'attend plus que toi pour faire vivre le sport dans nos 3 écoles",
		"contact": "https://instagram.com/as.junia",
		"createdAt": "2023-11-11T13:36:33.643Z",
		"updatedAt": "2023-11-11T13:36:33.642Z",
		"image": 250,
		"createdBy": null,
		"updatedBy": null
	},
	"3004": {
		"id": 3004,
		"name": "Adeona Junia",
		"desc": "Adeona Junia est une commission nouvellement créée par la fusion des trois écoles. Nous nous occupons de l'accueil des étudiants étrangers ainsi que de leur intégration dans l'école. Notre objectif est de faire en sorte qu'ils s'y sentent à leur place mais aussi de les accompagner dès leur arrivée à Lille. Nous sommes disponibles pour toute question ou demande d'aide sur le compte Instagram @adeonajunia ou sur le groupe WhatsApp mis en place.",
		"contact": "https://instagram.com/adeonajunia",
		"createdAt": "2023-11-11T13:36:33.769Z",
		"updatedAt": "2023-11-11T13:36:33.768Z",
		"image": 251,
		"createdBy": null,
		"updatedBy": null
	},
	"3006": {
		"id": 3006,
		"name": "Airsoft Junia ",
		"desc": "Airsoft junia c’est l’association d’airsoft commune aux trois écoles HEI ISEN et ISA qui a pour but de faire découvrir cette discipline sportive qui mobilise l’ensemble du corps. Courir, sauter, ramper, s’accroupir... Même l’esprit d’équipe et de cohésion y sont développés. Alors si t’es intéressé et que tu veux découvrir un nouveau sport seul ou avec des potes, rejoins nous.",
		"contact": "https://instagram.com/airsoft_junia",
		"createdAt": "2023-11-11T13:36:33.964Z",
		"updatedAt": "2023-11-11T13:36:33.963Z",
		"image": 252,
		"createdBy": null,
		"updatedBy": null
	},
	"3007": {
		"id": 3007,
		"name": "Alliance Junia",
		"desc": "Notre objectif est de promouvoir la différence, la tolérance, et l’acceptation. D’apporter de la visibilité aux personnes LGBTQ+ au sein de JUNIA, et créer un climat de confiance et de sécurité. Alors n’hésite pas à t’informer sur nos réseaux sociaux ou nous contacter si tu as des questions Notre objectif est de promouvoir la différence, la tolérance, et l’acceptation. D’apporter de la visibilité aux personnes LGBTQ+ au sein de JUNIA, et créer un climat de confiance et de sécurité. Alors n’hésite pas à t’informer sur nos réseaux sociaux ou nous contacter si tu as des questions !",
		"contact": "https://instagram.com/alliance_junia",
		"createdAt": "2023-11-11T13:36:34.073Z",
		"updatedAt": "2024-04-12T10:25:26.276Z",
		"image": 380,
		"createdBy": null,
		"updatedBy": null
	},
	"3008": {
		"id": 3008,
		"name": "Amaryllis ",
		"desc": "Crée en 2007, Amaryllis est une commission humanitaire du groupe lillois d’écoles d’ingénieur Junia. Nous travaillons toute l’année pour organiser différents évènements : afterworks, ventes de chocolat et de chaussettes, course à pied humanitaire, etc. Afin de récolter de l’argent pour réaliser notre projet. Dix membres partiront en Août 2022 en Argentine grâce à l’association SEED. Sur place, nous rencontrerons des locaux, familles et jeunes argentins, et nous leur offrirons notre aide pour réaliser de l’éco-construction. C’est un vrai échange solidaire et culturel.",
		"contact": "https://instagram.com/amaryllis.junia",
		"createdAt": "2023-11-11T13:36:34.176Z",
		"updatedAt": "2023-11-11T13:36:34.175Z",
		"image": 254,
		"createdBy": null,
		"updatedBy": null
	},
	"3009": {
		"id": 3009,
		"name": "Apoph’ISEN",
		"desc": "Apoph’ISEN est une association qui a coeur de promouvoir l’e-sport au sein de Junia et en France. Que ce soit en organisant des événements réguliers sur des jeux diversifiés ou par le recrutement, le suivi et la formation d’équipes e-sportives, Apoph’ISEN est une association avec de l’ambition qui n’attend que vous pour grandir. Alors si tu es passionné par l'univers du jeu vidéo, passe nous faire un coucou !",
		"contact": "https://instagram.com/apophisen",
		"createdAt": "2023-11-11T13:36:34.277Z",
		"updatedAt": "2023-11-11T13:36:34.276Z",
		"image": 255,
		"createdBy": null,
		"updatedBy": null
	},
	"3010": {
		"id": 3010,
		"name": "Arheina ",
		"desc": "Arheina est l’association de jeux vidéo JUNIA HEI pensée par des joueurs et joueuses de l’école et tenue par une nouvelle équipe de choc ! Notre objectif ? Vous faire kiffer lors de nombreux Afterwork et pleins d’autres évènements où vous pourrez vous éclater avec nous. Au programme : League of Legends, Mario Kart, Valorant, Rocket League et bien d’autres !! En présentiel ou sur notre discord discord.gg/mm9ynBa. On arrive avec pleins de nouveautés ! A très vite !!",
		"contact": "https://instagram.com/arheina_junia",
		"createdAt": "2023-11-11T13:36:34.455Z",
		"updatedAt": "2023-11-11T13:36:34.453Z",
		"image": 256,
		"createdBy": null,
		"updatedBy": null
	},
	"3011": {
		"id": 3011,
		"name": "Art'ISA",
		"desc": "Art’ISA est l’une des associations artistiques de l’ISA dont le but est de mettre en place des projets/ateliers artistiques pouvant prendre différentes formes, pour rassembler et s’amuser. C’est une association ouverte à tous et où aucune capacité n’est requise si ce n’est de la motivation et du fun ! Pas besoin d’avoir un talent incroyable en dessin, et d’ailleurs Art’ISA ne se destine pas uniquement au dessin ! On tente plein de projets : peinture, dessin, DIY, origami, récup, broderie, collage, couture... Nous souhaitons vraiment que chaque étudiant puisse prendre part, de façon ponctuelle ou permanente, aux activités et projets que l’on propose.",
		"contact": "https://instagram.com/artisalille",
		"createdAt": "2023-11-11T13:36:34.560Z",
		"updatedAt": "2023-11-11T13:36:34.559Z",
		"image": 257,
		"createdBy": null,
		"updatedBy": null
	},
	"3012": {
		"id": 3012,
		"name": "Art'heist",
		"desc": "1 3 A R T A R T H E I S T Art’heist est une association d’art à HEI. Notre objectif est de proposer différents ateliers manuels aux étudiants. Dans l’année, nous proposons des ateliers poterie, peinture, customisation de t-shirt pour les heiennes ou encore création d’objets venant d’anime ou dessins de manga",
		"contact": "https://instagram.com/art__heist",
		"createdAt": "2023-11-11T13:36:34.644Z",
		"updatedAt": "2023-11-11T13:36:34.643Z",
		"image": 258,
		"createdBy": null,
		"updatedBy": null
	},
	"3014": {
		"id": 3014,
		"name": "Aéré ISA",
		"desc": "On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/aere_isa_lille",
		"createdAt": "2023-11-11T13:36:34.872Z",
		"updatedAt": "2023-11-11T13:36:34.867Z",
		"image": 260,
		"createdBy": null,
		"updatedBy": null
	},
	"3015": {
		"id": 3015,
		"name": "B'heikers",
		"desc": "Que tu sois motard ou juste intéressé par l’univers moto, tu es le bienvenu. Balade, permis pas cher, évènements et séances de mécanique seront au programme pour cette année ! En espérant vous voir nombreux !",
		"contact": "https://instagram.com/bheikers",
		"createdAt": "2023-11-11T13:36:34.974Z",
		"updatedAt": "2023-11-11T13:36:34.973Z",
		"image": 261,
		"createdBy": null,
		"updatedBy": null
	},
	"3016": {
		"id": 3016,
		"name": "BAB'ISEN",
		"desc": "Ça y est ! BAB'ISEN renaît de ses centre pour le plus grand plaisir de tous. Venez rencontrez l’équipe de l’association pendant les zytho pour en apprendre plus sur nos projet. Si vous pensez être de taille venez nous affronter pour espérer gagner des bières !",
		"contact": "https://instagram.com/babisenlille",
		"createdAt": "2023-11-11T13:36:35.064Z",
		"updatedAt": "2023-11-11T13:36:35.063Z",
		"image": 262,
		"createdBy": null,
		"updatedBy": null
	},
	"3017": {
		"id": 3017,
		"name": "BDA HEI Lille",
		"desc": "Le BDA a pour vocation d’être un bureau actif, proposant des activités variées autour de l’arts et de la culture pour les étudiants d’HEI. Grâce à ses 21 membres et ses 17 commissions artistiques diverses et variées, le Bureau gère et coordonne un grand nombre d’activités telles que les Aperomix, les Dîners gastro, le Top chef junia, le mois de l’art et les Visites culturelles. Tous ces évènements ont été et seront toujours destinés à la rencontre entre étudiants autour d’activités artistiques. Le BDA veut donc vous montrer l’art sous toutes ses formes, et éveiller tous vos sens",
		"contact": "https://instagram.com/canart_bda",
		"createdAt": "2023-11-11T13:36:35.206Z",
		"updatedAt": "2023-11-11T13:36:35.206Z",
		"image": 263,
		"createdBy": null,
		"updatedBy": null
	},
	"3018": {
		"id": 3018,
		"name": "BDA ISEN Lille",
		"desc": "Que vous soyez musiciens, dessinateurs, chanteurs, photographes Les Art'gentiques sont là pour vous ! Afin de remettre l'art a l'honneur, notre équipe saura vous concocter ses meilleurs évents, que ce soit des jams, des concours, des ateliers ou des afterworks. On vous retrouve alors toute l'année pour célébrer le talent de nos étudiants et redonner de la couleur à l'art dans notre école. Artistiquement vôtre",
		"contact": "https://www.instagram.com/bda.les_artgentiques/",
		"createdAt": "2023-11-11T13:36:35.270Z",
		"updatedAt": "2024-04-12T10:25:04.009Z",
		"image": 379,
		"createdBy": null,
		"updatedBy": null
	},
	"3019": {
		"id": 3019,
		"name": "BDE Adimaker Lille",
		"desc": " On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/alcatraz.bde",
		"createdAt": "2023-11-11T13:36:35.382Z",
		"updatedAt": "2023-11-11T13:36:35.381Z",
		"image": 265,
		"createdBy": null,
		"updatedBy": null
	},
	"3020": {
		"id": 3020,
		"name": "BDE Isen Lille",
		"desc": "Le BDE ISEN est l’association au coeur de la vie des ISENs. Elle sert à faire le lien entre les élèves et l’administration de l’école. Elle chapote également toutes les associations étudiantes, et se veut être le noyau de ces dernières. Tout au long de l’année, cette association sera l’organisatrice des événements ISENs. Leur point de développement majeur est la vie associative de l’ISEN, nous voulons redonner aux associations la place qu’elles méritent au sein de l’école",
		"contact": "https://instagram.com/nisendo.bde",
		"createdAt": "2023-11-11T13:36:35.460Z",
		"updatedAt": "2023-11-11T13:36:35.459Z",
		"image": 266,
		"createdBy": null,
		"updatedBy": null
	},
	"3021": {
		"id": 3021,
		"name": "BDE Junia Bordeaux",
		"desc": "Nous sommes le bde de Junia à Bordeaux. On essaye d’organiser des événements pour les élèves et se faire connaître. ",
		"contact": "https://instagram.com/bde_naeptune",
		"createdAt": "2023-11-11T13:36:35.554Z",
		"updatedAt": "2023-11-11T13:36:35.547Z",
		"image": 267,
		"createdBy": null,
		"updatedBy": null
	},
	"3022": {
		"id": 3022,
		"name": "BDP Isen Lille",
		"desc": "Le Bureau des Promotions ISEN est l’association s’occupant de l’intégration des premières années. Constitué exclusivement de 2e années, le BDP se doit de faire découvrir notre école aux nouveaux étudiants arrivant en classes préparatoires, ne venant pas forcément de la métropole lilloise. Notre objectif est donc d’initier un premier contact avec les années supérieures, leur permettre de créer des liens avec les autres étudiants et surtout de découvrir leurs futurs camarades. Ce travail d’un an a également pour objectif de les accueillir avec joie et convivialité, et ce à travers des défis et des activités en tous genres. Le BDP s’occupe également de la soirée parrainage, permettant de rapprocher les premières années des années supérieures qui pourront les aider, les soutenir, tout au long de leur cursus",
		"contact": "https://instagram.com/bureaudesprincesses",
		"createdAt": "2023-11-11T13:36:35.648Z",
		"updatedAt": "2023-11-11T13:36:35.646Z",
		"image": 268,
		"createdBy": null,
		"updatedBy": null
	},
	"3023": {
		"id": 3023,
		"name": "Bearpong Junia",
		"desc": "Bear Pong est une asso qui propose des tournois de Beer Pong, participe à divers after work dans le but de proposer des beer pong pour ceux qui le souhaitent.",
		"contact": "https://instagram.com/bearpong_junia",
		"createdAt": "2023-11-11T13:36:35.725Z",
		"updatedAt": "2023-11-11T13:36:35.724Z",
		"image": 269,
		"createdBy": null,
		"updatedBy": null
	},
	"3024": {
		"id": 3024,
		"name": "BEARS football américain",
		"desc": "Équipe de football américain de l’université de Lille et JUNIA. Champion de France 2023.",
		"contact": "https://instagram.com/bears_ucl",
		"createdAt": "2023-11-11T13:36:35.820Z",
		"updatedAt": "2023-11-11T13:36:35.818Z",
		"image": 270,
		"createdBy": null,
		"updatedBy": null
	},
	"3025": {
		"id": 3025,
		"name": "BET HEI",
		"desc": "Le Bureau Entrepreneuriat et Technologies est le bureau qui touche à la fois le monde de la technologie et le monde de l’entreprise. Nous sommes construits en différents pôles : Un pôle Parenthèse qui gère les conférences, un pôle communication qui s’occupe notre image et de nos réseaux, un pôle événement qui organise nos projets, un pôle Wheib qui entretient le site du BDE et de l’AS et un pôle matériel qui gère l’équipement que l’on peut mettre à dispositions de commissions. Entre conférence, rencontre avec des entrepreneurs et réalisation de divers projets, ce bureau permet une introduction au développement professionnel dans une ambiance décontractée. N'hésitez pas à nous rejoindre pour suivre les actualités de notre bureau !",
		"contact": "https://instagram.com/bet_hei",
		"createdAt": "2023-11-11T13:36:35.938Z",
		"updatedAt": "2023-11-11T13:36:35.937Z",
		"image": 271,
		"createdBy": null,
		"updatedBy": null
	},
	"3026": {
		"id": 3026,
		"name": "BIEREVINISA",
		"desc": "Il s'agit d'une association ouverte à tous qui regroupe les passionnés de bière et de vin. Au cours de l'année, nous avons pour objectif de vous faire déguster différentes bières et différents vins pour aiguiser votre nez et vos papilles. Tout en vous proposant les bières et les vins les plus adaptés aux repas des différentes associations. Sans oublier le brassage de nos propres bières dans la halle !",
		"contact": "https://instagram.com/bierevinisa",
		"createdAt": "2023-11-11T13:36:36.044Z",
		"updatedAt": "2023-11-11T13:36:36.044Z",
		"image": 272,
		"createdBy": null,
		"updatedBy": null
	},
	"3027": {
		"id": 3027,
		"name": "BIERONEO",
		"desc": "BIEROENO est une association qui a pour but de faire découvrir le monde du vin et l’ univers de la bière. Alors arrête de faire semblant de goûter le vin ou de boire des pintes à la faluche sans savoir ce que tu bois, la France étant le deuxième producteur mondial de vin et le premier pays Européen en nombre de brasserie il te reste beaucoup de choses à découvrir. Pleins de surprises vous attendent pour cette année!! Il y aura plusieurs dégustations de vins et bières mais aussi bien d’autres surprises encore secrètes. Alors que tu sois passionné de biero ou d’oeno ou que tu n’y connaisses rien la team de bieroeno t’attends pour te faire découvrir ou redécouvrir l’art de la dégustation du vin et de la bière!",
		"contact": "https://instagram.com/bieroeno",
		"createdAt": "2023-11-11T13:36:36.135Z",
		"updatedAt": "2023-11-11T13:36:36.134Z",
		"image": 273,
		"createdBy": null,
		"updatedBy": null
	},
	"3028": {
		"id": 3028,
		"name": "BPM",
		"desc": "BPM est avant tout une association de passionnés! Notre famille est réunis autour de la musique house et techno, nous organisons divers événements tout au long de l’année pour votre plus grand plaisir. Au delà de nos événements, nous participons à des soirées en collaborations avec d’autres écoles et associations pour lesquels nos DJ sauront vous faire taper du pied ! Et bien plus encore... A bientôt ! bpm",
		"contact": "https://instagram.com/bpm.fam",
		"createdAt": "2023-11-11T13:36:36.269Z",
		"updatedAt": "2023-11-11T13:36:36.268Z",
		"image": 274,
		"createdBy": null,
		"updatedBy": null
	},
	"3029": {
		"id": 3029,
		"name": "BES HEI",
		"desc": "Le BES (Bureau Événementiel et Services) est le Bureau où taff et teuf sont à leur paroxysme ! Entre soirées, repas à thèmes et afterworks en tous genres, son objectif premier est de te faire kiffer. Afin de te permettre de t’intégrer au mieux au sein d’HEI, le BES organise des événements tout au long de l’année, et te proposera même une ligne de vêtements ultra stylée histoire de te la péter devant tous tes potes !",
		"contact": "https://instagram.com/bes_hei",
		"createdAt": "2023-11-11T13:36:36.386Z",
		"updatedAt": "2024-03-06T12:37:18.606Z",
		"image": 374,
		"createdBy": null,
		"updatedBy": null
	},
	"3030": {
		"id": 3030,
		"name": "Baobab HEI ",
		"desc": "Baobab HEI est une association humanitaire composée de 16 étudiants. Notre but premier est de venir en aide aux populations du Sénégal, au niveau sanitaire et scolaire. L’association « Le Partenariat » nous aide sur place, grâce à son large réseau et à la reconnaissance des partenaires locaux. Notre association aide au développement d’infrastructure et autres gestes solidaires au Sénégal, en récoltant des fonds toute l’année. Ces fonds nous permettent de mener des actions, définies par le partenaire, en fonction des besoins des populations sur place. Notre volonté de nous investir dans une action de solidarité internationale font de nous une association sans pareille, ayant pour objectifs d’améliorer les conditions de vie et d’accès à l’éducation de la population locale.",
		"contact": "https://instagram.com/baobabhei",
		"createdAt": "2023-11-11T13:36:36.484Z",
		"updatedAt": "2023-11-11T13:36:36.478Z",
		"image": 276,
		"createdBy": null,
		"updatedBy": null
	},
	"3031": {
		"id": 3031,
		"name": "Bureau étudiant Junia",
		"desc": "Le Bureau Etudiant Junia est une nouvelle association depuis 2021, créé à l’initiative d’étudiants Junia. Ce bureau est un point de contact entre les 4 formations Junia ainsi que leurs BDEs respectifs. Il a comme but de chapoter les associations Junia ainsi que d’animer la vie associative et étudiante par des évènements festifs et le Forum Vie Asso & Sport.",
		"contact": "https://instagram.com/bureaujunia",
		"createdAt": "2023-11-11T13:36:36.562Z",
		"updatedAt": "2023-11-11T13:36:36.561Z",
		"image": 277,
		"createdBy": null,
		"updatedBy": null
	},
	"3032": {
		"id": 3032,
		"name": "C2I",
		"desc": "Le C2I – Club Informatique ISEN est une association qui touche à toute l’informatique. Passionnés par la programmation, nous sommes dévoués à la promotion du logiciel libre et de l’open-source. Curieux et motivés, nous aidons quiconque le souhaitant sur des problèmes de code, de PC, d’installations Linux, ou même d’informatique en général. Chaque année, le C2I vous propose plusieurs événements visant à faire découvrir l’informatique au plus grand nombre : un cycle de conférences sur le numérique, des sessions d’aide personnalisées, des après-midi thématiques, des jeux et défis, et bien plus encore !",
		"contact": "https://instagram.com/c2i.junia",
		"createdAt": "2023-11-11T13:36:36.650Z",
		"updatedAt": "2023-11-11T13:36:36.650Z",
		"image": 278,
		"createdBy": null,
		"updatedBy": null
	},
	"3033": {
		"id": 3033,
		"name": "Chass'ISA",
		"desc": "L’association Chass’ISA a pour but de rassembler les chasseurs et de faire découvrir notre passion au plus grand nombre. Pour cela l’association de chasse organise des rencontres pour que les chasseurs puissent conter leurs anecdotes, leurs longs récits cynégétiques ainsi que leurs plus beaux coups de fusil. Nous organisons également une chasse pour faire découvrir le monde de la chasse à ceux qui ne le connaissent pas du tout.",
		"contact": "https://instagram.com/",
		"createdAt": "2023-11-11T13:36:36.656Z",
		"updatedAt": "2023-11-11T13:37:42.910Z",
		"image": 370,
		"createdBy": null,
		"updatedBy": null
	},
	"3034": {
		"id": 3034,
		"name": "Citarun ",
		"desc": "Citarun regroupe une dizaine d’étudiants (sportifs ou pas) qui ont pour objectif l’organisation d’une course à la citadelle de Lille à la fin du mois de mars. Cette course ouverte à tous propose trois distances : un 5, un 10 et même un 21 km pour les plus motivés. Les fonds récoltés lors de cette course sont reversés à une association humanitaire. Si organiser une course t’intéresse, n’hésite pas à rejoindre la team (au sein du pôle parcours, communication, sécurité, logistique ou encore event) ! Sinon on se retrouve en mars pour courir ensemble ! N'hésite pas à nous suivre l’actu de l’asso sur les réseaux ou à nous contacter pour plus d’informations",
		"contact": "https://instagram.com/citarun2023",
		"createdAt": "2023-11-11T13:36:36.778Z",
		"updatedAt": "2023-11-11T13:36:36.777Z",
		"image": 279,
		"createdBy": null,
		"updatedBy": null
	},
	"3035": {
		"id": 3035,
		"name": "Com'Accueil",
		"desc": "On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/heiintegration2022",
		"createdAt": "2023-11-11T13:36:36.866Z",
		"updatedAt": "2023-11-11T13:36:36.865Z",
		"image": 280,
		"createdBy": null,
		"updatedBy": null
	},
	"3036": {
		"id": 3036,
		"name": "Commedia Dell’ISArte",
		"desc": "Commedia Dell’ISArte est une jeune association, créée fin 2019, c’est l’asso théâtre de l’ISA. Elle est composée d’étudiants de toutes promos, les membres de l’association se retrouvent tous les jeudis après-midi à 14h pendant 1h30 à 2h pour jouer. Nous sommes tous amateurs, certains ont déjà eu des expériences et d’autres viennent pour la première fois s’essayer au théâtre. Tout le monde est bienvenu ! Chaque année nous nous penchons sur de nouveaux textes, avec comme grand objectif de faire une représentation. Notre répertoire va du classique au moderne, du drame à la comédie. Nous choisissons les textes travaillés ensemble. Chaque séance est unique, nous commençons par des entrainements pour souder le groupe, quelque fois des exercices d’écriture, un peu d’impro, puis nous travaillons les textes choisis.",
		"contact": "https://instagram.com/commediadellisarte",
		"createdAt": "2023-11-11T13:36:36.975Z",
		"updatedAt": "2023-11-11T13:36:36.974Z",
		"image": 281,
		"createdBy": null,
		"updatedBy": null
	},
	"3037": {
		"id": 3037,
		"name": "Commission Junia Alumni",
		"desc": "On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/commission_reseaujuniaalumni",
		"createdAt": "2023-11-11T13:36:37.070Z",
		"updatedAt": "2023-11-11T13:36:37.070Z",
		"image": 282,
		"createdBy": null,
		"updatedBy": null
	},
	"3038": {
		"id": 3038,
		"name": "Cook'ISA",
		"desc": "Cook’ISA est l’association culinaire de l’ISA. Elle vous proposera toute l’année des activités diverses et variés pour satisfaire vos envies gustatives ! Nos projets : La réalisation de nombreux événements diversifiés. L'équipe associative sera présente avec ses membres pour construire et présenter des projets en lien avec notre identité : la cuisine. Chaque année, Cook ISA est sollicité pour concocter ses meilleures recettes lors des nombreux évènements marquants : la Remise des diplômes, repas au sein de l’école, Soirée Cab... Le tout dans la bonne humeur ! Elle assure également des cours de cuisine pour les étudiants et une communication régulière à l’aide de ses réseaux sociaux (Facebook et Instagram)",
		"contact": "https://instagram.com/cook_isa_lille",
		"createdAt": "2023-11-11T13:36:37.158Z",
		"updatedAt": "2023-11-11T13:36:37.157Z",
		"image": 283,
		"createdBy": null,
		"updatedBy": null
	},
	"3039": {
		"id": 3039,
		"name": "Crysteo ",
		"desc": "Crysteo est une association créée en 2008 par les étudiants de l’ISEN pour partager leur passion de la robotique. Plusieurs types de projets sont prévu par l’association comme la réalisation de formations ouvertes à tout élève ISEN ou encore des participations à des championnat régionaux ou nationaux. Le Crysteo a aussi pour objectif de participer à la vie étudiante de l’école en réalisant une collaboration avec chacune des association ISEN.",
		"contact": "https://instagram.com/crysteo.isen",
		"createdAt": "2023-11-11T13:36:37.263Z",
		"updatedAt": "2023-11-11T13:36:37.262Z",
		"image": 284,
		"createdBy": null,
		"updatedBy": null
	},
	"3040": {
		"id": 3040,
		"name": "Dheibattons",
		"desc": "Dheibattons est une asso qui est là pour réveiller la discussion entre les étudiants sur des sujets divers et variés. Pour se faire, Dheibattons organisera des débats et des interviews de personnalités publiques tout au long de l’année. Notre but est de te faire réfléchir à la société qui t'entoure et de te donner des armes pour parler de tout et de rien avec des gens venant de tous horizons. On fait aussi des analyse sur Twitch, des débats et debunks sur Instagram ou encore des affrontements d'idées à travers des émissions en présentiel ou en direct sur Twitch et YouTube",
		"contact": "https://instagram.com/dheibattons",
		"createdAt": "2023-11-11T13:36:37.401Z",
		"updatedAt": "2023-11-11T13:36:37.400Z",
		"image": 285,
		"createdBy": null,
		"updatedBy": null
	},
	"3041": {
		"id": 3041,
		"name": "Dia'Rupture",
		"desc": "Chaque année les professeurs et les étudiants, anciens ou nouveaux, veulent découvrir les paysages et les anecdotes de ces étudiants partis à l’autre bout du monde. C’est donc via deux soirées animées et réalisées par l’équipe Dia’rupture, que nous avons l’opportunité de faire ce tour du monde en 24h. C’est avec un concept simple : une centaine de photos qui nous font rêver, une narration touchante, huit minutes de bonheur pour chacun des 12 étudiants motivés à participer au concours-vidéo. Également, depuis 2015, l’équipe réalise une soirée Dia’Erasmus, qui sous le même format propose aux étudiants rentrant d’un séjour pédagogique à l’étranger, de retracer leurs histoires et le quotidien dans l’une des universités partenaires de JUNIA ISA.",
		"contact": "https://instagram.com/diarupture2022_isa",
		"createdAt": "2023-11-11T13:36:37.595Z",
		"updatedAt": "2023-11-12T12:51:10.057Z",
		"image": 371,
		"createdBy": null,
		"updatedBy": null
	},
	"3042": {
		"id": 3042,
		"name": "Déclic",
		"desc": "Déclic est l’association de photo de Hei. Nous participons à tous les événements tels qu’afterworks et soirées pour immortaliser les bons moments. Des sorties photo ainsi que des conseils techniques sont organisés afin de t’améliorer en photo. Alors si tu aimes la photo, capturer des gossips et des instants incroyables c’est l’asso faite pour toi !",
		"contact": "https://instagram.com/declichei",
		"createdAt": "2023-11-11T13:36:37.686Z",
		"updatedAt": "2023-11-11T13:36:37.685Z",
		"image": 287,
		"createdBy": null,
		"updatedBy": null
	},
	"3043": {
		"id": 3043,
		"name": "Défil'HEI",
		"desc": "L’objectif de cette association est d’organiser un défilé de toute pièce. Les membres de la team confectionnent ou customisent un vêtement et ont l’honneur de le porter ou le faire porter le jour j. De plus, chacun y met du sien pour préparer l’événement tant attendu. Nous souhaitons également sensibiliser les étudiants à la fast fashion et à la seconde main pour redonner vie à des anciens vêtements. Cette asso permet aussi de faire ressortir les petits talents de notre école",
		"contact": "https://instagram.com/defil_hei",
		"createdAt": "2023-11-11T13:36:37.777Z",
		"updatedAt": "2023-11-11T13:36:37.776Z",
		"image": 288,
		"createdBy": null,
		"updatedBy": null
	},
	"3044": {
		"id": 3044,
		"name": "Enactus Junia",
		"desc": "Entrepreneuriat – Action – Us pour la communauté Enactus Junia c’est : · Promouvoir l’entrepreneuriat auprès des étudiants du campus · Favoriser l’engagement des étudiants au service de la société à travers la réalisation concrète de projets entrepreneuriaux · Développer les qualités et compétences humaines, managériales et entrepreneuriales des étudiants à travers l’expérience de gestion de projets en équipe. · Aider à la mise en relation des différents acteurs de l’économie sociale et solidaires · Répondre aux contraintes des porteurs de projets rencontrés. Concrètement c’est : · Un accompagnement des porteurs de projets · Différents séminaires de formation",
		"contact": "https://instagram.com/enactusjunia",
		"createdAt": "2023-11-11T13:36:37.871Z",
		"updatedAt": "2023-11-11T13:36:37.870Z",
		"image": 289,
		"createdBy": null,
		"updatedBy": null
	},
	"3045": {
		"id": 3045,
		"name": "Entracte",
		"desc": "Entracte c’est un projet associatif tourné vers le culturel, le social et l’esprit collectif. Elle a comme mission de permettre à chacun de trouver une place épanouissante au sein de notre communauté et de s’évader quotidiennement par le prisme du rire, de l’amusement. Des valeurs d’intégration L’association a toujours affirmé ses valeurs et œuvré pour l’intégration de différents publics, dont les personnes souhaitant se former à la prise de parole en public et les amateurs de théâtre ayant la volonté de se produire sur scène. Des ateliers hebdomadaires C’est donc dans cette optique que, depuis maintenant plus de 4 ans, elle propose des ateliers de théâtre accessibles à tous sous la forme de cours d’improvisation, d’élocution et de mise en scène. Chacun est invité à participer à tous les exercices et de mettre la main à la patte pour participer à l’organisation et la réalisation d’évènements. Des évènements festifs et ambitieux Depuis sa création, l’équipe d’Entracte réalise en collaboration avec diverses association, des afterworks, des scenettes et concours d'improvisations, et bien d' autres évènements",
		"contact": "https://instagram.com/entracte_hei",
		"createdAt": "2023-11-11T13:36:37.977Z",
		"updatedAt": "2023-11-11T13:36:37.976Z",
		"image": 290,
		"createdBy": null,
		"updatedBy": null
	},
	"3046": {
		"id": 3046,
		"name": "Enviro Action",
		"desc": "On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/enviro_action",
		"createdAt": "2023-11-11T13:36:38.173Z",
		"updatedAt": "2023-11-11T13:36:38.173Z",
		"image": 291,
		"createdBy": null,
		"updatedBy": null
	},
	"3047": {
		"id": 3047,
		"name": "Enviro Network",
		"desc": "On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/environetwork_official",
		"createdAt": "2023-11-11T13:36:38.265Z",
		"updatedAt": "2023-11-11T13:36:38.261Z",
		"image": 292,
		"createdBy": null,
		"updatedBy": null
	},
	"3048": {
		"id": 3048,
		"name": "Flash’ISA",
		"desc": "Flash’ISA, c’est l’association étudiante de photographie de l’ISA, ouverte pour les passionnés de photographie. Notre rôle est d’immortaliser les évènements clés de la vie étudiante au sein de l’ISA. Notre activité principale est donc de couvrir toutes les soirées telles que les remises de diplômes, la passation de l’AE, les forums, les activités des autres associations mais également sur des évènements sportifs tels que le Téléthon.",
		"contact": "https://instagram.com/flash.isalille",
		"createdAt": "2023-11-11T13:36:38.360Z",
		"updatedAt": "2023-11-11T13:36:38.360Z",
		"image": 293,
		"createdBy": null,
		"updatedBy": null
	},
	"3049": {
		"id": 3049,
		"name": "Fl’heichette",
		"desc": "Salut amis de Junia ! Cette année une nouvelle association ouvre à Hei « fl’heichette », une association 100% fléchette . Nous sommes extrêmement motivés à vous faire vivre des événements fléchette comme vous en avais jamais vécu. Esprit de compétition et rigolade à gogo seront les maîtres mots de notre association. Cette année sera la première mais nous avons beaucoup de projet et énormément d’ambitions, Tournois solo ou en équipe seront organisés et beaucoup de projets arriveront par la suite. Donc on t’invite vivement a nous suivre afin d’être au courant des meilleurs événements de fléchettes de ta région (sans aucune prétention bien sûr). Cerise sur le gâteau des lots seront à gagner lors des tournois. Si tu ne veux jamais rater ta cible et que tu es motivé à faire évoluer l’association tu es le bienvenu !",
		"contact": "https://instagram.com/flec_heitte",
		"createdAt": "2023-11-11T13:36:38.472Z",
		"updatedAt": "2023-11-11T13:36:38.472Z",
		"image": 294,
		"createdBy": null,
		"updatedBy": null
	},
	"3050": {
		"id": 3050,
		"name": "GB Radio",
		"desc": "GB Radio lance cette année sa 13ème saison. Cette année signe le retour des émissions, avec au programme : des initiations au mixage, au rap, des émissions avec des guests et plus encore. GB Radio a pour but de promouvoir l'univers de la musique grâce à des événements rassemblant tous les étudiants et grâce à ses émissions régulières",
		"contact": "https://instagram.com/gb_radio",
		"createdAt": "2023-11-11T13:36:38.638Z",
		"updatedAt": "2023-11-11T13:36:38.637Z",
		"image": 295,
		"createdBy": null,
		"updatedBy": null
	},
	"3051": {
		"id": 3051,
		"name": "GEDAM",
		"desc": "Le GEDAM est l’association solidaire de l’école d’ingénieur JUNIA ISA Lille. Nous avons plusieurs projets autour du développement de l’agriculture dans la MEL et dans le monde. Dans le projet LILLE il y a 2 projets. Le “projet Serre” qui utilise la serre aquaponique au milieu de l’ISA. Et le “projet potager” qui permet de cultiver de manière pédagogique, et se situe au milieu de l’Université de la Catholique. Ils ont pour but de sensibiliser à l’agriculture tout en produisant et valorisant la production végétale. Dans le projet international, le projet des Maraichères de Mahambo à Madagascar a pris fin cette année. Et un nouveau projet est né : ECO’TOGO. L’objectif est de créer une ferme écologique dans le village de Zogbépimé au Togo.",
		"contact": "https://instagram.com/gedamlille",
		"createdAt": "2023-11-11T13:36:38.724Z",
		"updatedAt": "2023-11-11T13:36:38.724Z",
		"image": 296,
		"createdBy": null,
		"updatedBy": null
	},
	"3052": {
		"id": 3052,
		"name": "GoodFood",
		"desc": "GoodFood est une association étudiante qui lutte pour réduire le gaspillage alimentaire et faciliter l’accès aux produits faits maison, locaux, bio auprès des étudiants à moindre coût. Nous transformons les légumes en SOUPES vendues au sein de Junia tous les mardis, mais nous faisons également des ventes de cakes, compotes, gâteaux ainsi que la préparation de buffets pour d’autres associations !",
		"contact": "https://instagram.com/goodfood_enactus",
		"createdAt": "2023-11-11T13:36:38.810Z",
		"updatedAt": "2023-11-11T13:36:38.810Z",
		"image": 297,
		"createdBy": null,
		"updatedBy": null
	},
	"3053": {
		"id": 3053,
		"name": "Hair&Makeup ",
		"desc": "Envie d'être pimpé(e) pour une soirée ? Notre association permet de passer de bons moments en se faisant maquiller et coiffer mais pas seulement ! Vous nous retrouverez sur pleins d'afterworks, festival, ateliers etc. Une association pour les filles et pour les garçons !",
		"contact": "https://instagram.com/hairandmakeupjunia",
		"createdAt": "2023-11-11T13:36:38.926Z",
		"updatedAt": "2023-11-11T13:36:38.924Z",
		"image": 298,
		"createdBy": null,
		"updatedBy": null
	},
	"3054": {
		"id": 3054,
		"name": "Heivasion",
		"desc": "Heivasion est une commission de voyage organise et fait voyager les heiens et heiennes. Nous organisons des semaines ou week-end en Europe avec des prix très abordables afin d’en profiter un maximum. Les voyages sont totalement encadrés et organisés par les membres de la commission : auberge, déplacement, activités sur place, surprises ... Certaines activités sont proposées lors du voyage, mais les étudiants sont libres d’y participer ou non et peuvent visiter seule la ville s’ils le souhaitent.",
		"contact": "https://instagram.com/heivasion",
		"createdAt": "2023-11-11T13:36:39.081Z",
		"updatedAt": "2023-11-11T13:36:39.080Z",
		"image": 299,
		"createdBy": null,
		"updatedBy": null
	},
	"3055": {
		"id": 3055,
		"name": "Heivolution",
		"desc": "Heivolution est une commission de JUNIA HEI dont le but est de promouvoir auprès des étudiants l’adoption de gestes éco-responsables accessibles et efficaces. Comment ? En synthétisant les informations liées au développement durable pour les rendre plus faciles à comprendre et à assimiler, en organisant des événements ludiques et pratiques telles que des conférences, des friperies, des petits-déjeuners équitables.. Tout au long de l'année nous proposons des partenariats favorisant l’économie locale telles que des paniers hebdomadaires de fruits et légumes locaux et sans résidus de pesticides, mais aussi quelques concours !",
		"contact": "https://instagram.com/heivolution",
		"createdAt": "2023-11-11T13:36:39.188Z",
		"updatedAt": "2023-11-11T13:36:39.187Z",
		"image": 300,
		"createdBy": null,
		"updatedBy": null
	},
	"3056": {
		"id": 3056,
		"name": "Heixplore ",
		"desc": "Heixplore c’est une commission basée sur l’exploration de lieux insolites dans Lille et ses environs. Notre objectif est de faire découvrir de merveilleux lieux à travers les photos que nous prenons et publions sur notre insta. Nous sommes heureux de pouvoir vous emmener avec nous grâce à ces photos que nous prenons un grand plaisir à faire.",
		"contact": "https://instagram.com/heixplore",
		"createdAt": "2023-11-11T13:36:39.314Z",
		"updatedAt": "2023-11-11T13:36:39.313Z",
		"image": 301,
		"createdBy": null,
		"updatedBy": null
	},
	"3057": {
		"id": 3057,
		"name": "Helios ",
		"desc": "Helios est une commission de Junia regroupant une équipe de passionnés dont l’objectif et de concevoir puis construire un véhicule qui fonctionne 100% à l’énergie solaire.",
		"contact": "https://instagram.com/",
		"createdAt": "2023-11-11T13:36:39.319Z",
		"updatedAt": "2023-11-11T13:37:59.440Z",
		"image": 369,
		"createdBy": null,
		"updatedBy": null
	},
	"3058": {
		"id": 3058,
		"name": "Human'ISEN",
		"desc": "Be human, be human'isen ! L'human'ISEN c'est une association solidaire et environnementale. Par nos événements, récoltes et postes en ligne nous sensibilisons au sujet du développement durable au sein de Junia. Si vous êtes sensibles à ces thématiques n'hésitez pas à participer à nos événements voire même à nous rejoindre car chaque personne compte pour faire changer les choses !",
		"contact": "https://instagram.com/humanisenlille",
		"createdAt": "2023-11-11T13:36:39.502Z",
		"updatedAt": "2023-11-11T13:36:39.501Z",
		"image": 303,
		"createdBy": null,
		"updatedBy": null
	},
	"3060": {
		"id": 3060,
		"name": "Imajunia",
		"desc": "Imajunia c’est le club où vous pouvez laisser libre cours à votre imagination. Ateliers d’écriture, jeux et partage d’histoires en tous genres seront au rendez-vous tout au long de l’année. Si vous souhaitez simplement passer un bon moment entre amis ou même si vous voulez vous lancer dans l’aventure de l’écriture, Imajunia sera là pour vous accompagner dans une ambiance conviviale et décontractée. N’hésitez plus et rejoignez la team ! A très vite !",
		"contact": "https://instagram.com/imajun1a",
		"createdAt": "2023-11-11T13:36:39.657Z",
		"updatedAt": "2023-11-11T13:36:39.656Z",
		"image": 304,
		"createdBy": null,
		"updatedBy": null
	},
	"3061": {
		"id": 3061,
		"name": "Ingénieures pour le monde",
		"desc": "Ingénieures pour le monde est une association visant à amener le débat sur les différences et inégalités dues au genre dans le milieu scolaire, professionnel et plus globalement scientifique, au travers des nombreux événements de l'année.",
		"contact": "https://instagram.com/ingenieurespourlemonde",
		"createdAt": "2023-11-11T13:36:39.722Z",
		"updatedAt": "2023-11-11T13:36:39.722Z",
		"image": 305,
		"createdBy": null,
		"updatedBy": null
	},
	"3062": {
		"id": 3062,
		"name": "Ink’ISEN",
		"desc": "Ink’ISEN est l’association du journal de l’école. On y écrit des articles sur la vie étudiante, les événements des différentes associations de l’ISEN ou encore sur des bons plans à Lille. C’est une toute nouvelle équipe, motivée pour sortir un journal après chaque vacance, vous informer sur tout ce qui serait susceptible de vous intéresser. On réalise aussi des interviews écrites ou vidéos et des photos aux événements, ou professionnelles pour les associations.",
		"contact": "https://instagram.com/ink_isen",
		"createdAt": "2023-11-11T13:36:39.813Z",
		"updatedAt": "2023-11-11T13:36:39.812Z",
		"image": 306,
		"createdBy": null,
		"updatedBy": null
	},
	"3063": {
		"id": 3063,
		"name": "Innov'hei",
		"desc": "Innov'hei est un club où se retrouvent passionnés et novices en électronique et programmation autour de différents projets, le tout dans une bonne ambiance de groupe. Nous travaillons principalement sur des projets Arduino mais aussi sur notre site internet et sur le développement d'une application. Nous nous réunissons tous les jeudis après-midi dans notre local qui se situe en face de la prépa rue Jules Lefebvre. Si tu as besoin d'un coup de main pour un projet ou quelques questions, n'hésite pas à nous contacter.",
		"contact": "https://instagram.com/innov.hei",
		"createdAt": "2023-11-11T13:36:39.952Z",
		"updatedAt": "2023-11-11T13:36:39.933Z",
		"image": 307,
		"createdBy": null,
		"updatedBy": null
	},
	"3064": {
		"id": 3064,
		"name": "Intermezzo",
		"desc": "L’Orchestre Intermezzo, depuis sa création en 1905, a pour objectif de rassembler des étudiants jouant d’un instrument de musique, quel que soit leur niveau. Nos répétitions ont lieu en général les lundis soir à HEI, sous la direction d’Alexandre Kowalewski. Notre répertoire musical navigue autour de divers styles qui va aussi bien de la musique de films que de la pop, du funk ou du rock. L’orchestre a pour habitude de se produire plusieurs fois dans l’année.",
		"contact": "https://instagram.com/orchestre_intermezzo",
		"createdAt": "2023-11-11T13:36:40.067Z",
		"updatedAt": "2023-11-11T13:36:40.066Z",
		"image": 308,
		"createdBy": null,
		"updatedBy": null
	},
	"3065": {
		"id": 3065,
		"name": "Intégrale HEI",
		"desc": "L'intégrale est l'entité qui fait le lien entre les étudiants et la vie associative d'HEI. Le BDE se divise en 4 bureaux que sont le Bureau des Arts, le Cap Solidaire, le Bureau Événementiel et Service et le Bureau Entreprenariat et Technologies. Le Comité coordonne et harmonise ces branches pour former une réelle unité qui témoigne de la diversité des associations présentes au sein de notre école.",
		"contact": "https://www.instagram.com/integrale.hei/",
		"createdAt": "2023-11-11T13:36:40.175Z",
		"updatedAt": "2024-03-06T12:36:58.217Z",
		"image": 375,
		"createdBy": null,
		"updatedBy": null
	},
	"3066": {
		"id": 3066,
		"name": "Isa'pprentis",
		"desc": "Isapprentis est une association de l’ISA LILLE qui s’apparente à un bureau de promotion des apprentis. Les semaines où les différentes promotions en apprentissage ont la chance de se retrouver en même temps à l’ISA sont rares. Ainsi, L’objectif de l’association est de créer des liens entre les 6 différentes promotions d’apprentis de l’ISA (INGALT et ITIAPE). Cette cohésion est permise notamment grâce à l’organisation de différents événements au cours de l’année (week-end ; gala...).",
		"contact": "https://www.instagram.com/isapprentis_2023",
		"createdAt": "2023-11-11T13:36:40.255Z",
		"updatedAt": "2024-01-12T08:58:54.122Z",
		"image": 372,
		"createdBy": null,
		"updatedBy": null
	},
	"3067": {
		"id": 3067,
		"name": "JSA",
		"desc": "Houston est ce que vous me recevez ? Prochaine mission, fusionner les équipages de HEI, ISEN, ISA pour donner JSA la nouvelle association aérospatiale. Passionné(e) ou simplement intéressé(e) par le monde de l'astronomie, l'aéronautique et de l'espace ? Viens développer ton réseau professionnel lors de café astros, forums... Participe à la réalisation d'un ballon stratosphérique ou bien d'une initiation au pilotage. Fin de transmission.",
		"contact": "https://instagram.com/junia_space_association",
		"createdAt": "2023-11-11T13:36:40.350Z",
		"updatedAt": "2023-11-11T13:36:40.349Z",
		"image": 311,
		"createdBy": null,
		"updatedBy": null
	},
	"3068": {
		"id": 3068,
		"name": "JUNIA ALUMNI",
		"desc": "La commission Réseau JUNIA ALUMNI regroupe des étudiants JUNIA et organise des rencontre entre les diplômés et les élèves sous la forme de déjeuners, d’apéros ou d’afterworks. L’occasion d’échanger sur un parcours personnel et professionnel avec des ingénieurs de chaque spécialisation, de chaque formation. Pour créer ces actions, la Commission travaille avec JUNIA ALUMNI, le Réseau des diplômés et étudiants Junia.",
		"contact": "https://instagram.com/junia_alumni",
		"createdAt": "2023-11-11T13:36:40.489Z",
		"updatedAt": "2023-11-11T13:36:40.488Z",
		"image": 312,
		"createdBy": null,
		"updatedBy": null
	},
	"3069": {
		"id": 3069,
		"name": "JUNIA Ski Club",
		"desc": "T'aimes la bonne peuf ? La piste bien damée ? Les frissons sous les spatules ? Et surtout l'after ski ? On est l'asso qu'il te faut ! Rejoins- nous pour monter ton talent sur le paradis blanc... à l'occasion de l'Altigliss Challenge Val d'Isère ! En gros, l'Altigliss, qu'est-ce que c'est ? C'est 1000 étudiants de 45 universités, de 30 nationalités, qui se réunissent pour une compétition unique et pleine de rebondissements... C'est aussi des concerts, des soirées... Rejoins la team JUNIA Ski Club pour partager nos plus belles descentes, et pas que, sur les pistes ! Altiglissement vôtre !",
		"contact": "https://instagram.com/juniaskiclub",
		"createdAt": "2023-11-11T13:36:40.613Z",
		"updatedAt": "2023-11-11T13:36:40.611Z",
		"image": 313,
		"createdBy": null,
		"updatedBy": null
	},
	"3070": {
		"id": 3070,
		"name": "Jumping Junia",
		"desc": "Jumping junia organise un concours universitaire et un concours amateur chaque année. Le concours universitaire est dédié au détenteur d'une licence universitaire. Il est organisé en plusieurs manches. Il y a du saut d'obstacle, du dressage et du hunter. Le concours amateur réuni des sportifs de partout. Il n'y a que des épreuves de saut d'obstacle. Sile cheval vous passionne ou que vous aimez organiser des évènements, venez rejoindre la team organisatrice. Vous passerez des super moments en notre compagnie.",
		"contact": "https://instagram.com/jumping.junia",
		"createdAt": "2023-11-11T13:36:40.700Z",
		"updatedAt": "2023-11-11T13:36:40.700Z",
		"image": 314,
		"createdBy": null,
		"updatedBy": null
	},
	"3071": {
		"id": 3071,
		"name": "Junia CEA",
		"desc": "Club d'électronique appliqué, on essaie de comprendre comment fonctionne l'électronique grâce à différents projets concrets tels que la réparation d'une borne d'arcade et d'un flipper. Nous sommes une petite équipe motivée et nous attendons une certaine implication de la part des nouveaux membres.",
		"contact": "https://instagram.com/junia_cea",
		"createdAt": "2023-11-11T13:36:40.804Z",
		"updatedAt": "2023-11-11T13:36:40.804Z",
		"image": 315,
		"createdBy": null,
		"updatedBy": null
	},
	"3072": {
		"id": 3072,
		"name": "Junia Défense",
		"desc": "9 6 D É F E N S E J U N I A Junia Défense est une association d'étudiants et étudiantes des 3 écoles Junia, en partenariat avec le ministère des Armées, chargée de communiquer, faire connaitre le monde de la défense aux étudiants. Toute l'année nous organisons donc des conférences, des visites de bases militaire, des afterworks, des activités sportives... Nous recrutons des bénévoles et nous sommes à la recherche de responsables pour les pôles : réseaux, communication, conférence et sponsor. Alors si tu as la fibre défense, que tu veux nous aider dans cette mission, n'hésite pas à nous contacter sur Instagram ou Facebook !",
		"contact": "https://instagram.com/junia_defense",
		"createdAt": "2023-11-11T13:36:40.899Z",
		"updatedAt": "2023-11-11T13:36:40.898Z",
		"image": 316,
		"createdBy": null,
		"updatedBy": null
	},
	"3073": {
		"id": 3073,
		"name": "Junia Evening",
		"desc": "Junia Evening est l'association qui organise le Gala Junia réunissant parents, étudiant mais aussi collaborateurs Junia. Nos objectifs ? Mettre en avant la créativité et le travail de nos associations étudiantes artistiques et vous faire passer une incroyable soirée permettant échange et festivité.",
		"contact": "https://instagram.com/juniaevening",
		"createdAt": "2023-11-11T13:36:41.005Z",
		"updatedAt": "2023-11-11T13:36:41.004Z",
		"image": 317,
		"createdBy": null,
		"updatedBy": null
	},
	"3074": {
		"id": 3074,
		"name": "Junia Records",
		"desc": "Junia records est une association visant à mettre en avant la pop urbaine dans les différentes écoles de Junia. Son but est de mettre en place des sessions d'enregistrements ouvertes à tous, de promouvoir les artistes de notre école pour mettre leurs talents en avant, de tenir au courant les élèves de l'actualité de la pop urbaine sur nos réseaux sociaux ainsi que d'organiser des évènements permettant de mettre en avant notre style musical. N'hésitez pas à venir nous voir lors du forum des associations. On a hâte de vous rencontrer!",
		"contact": "https://instagram.com/juniarecords_officiel",
		"createdAt": "2023-11-11T13:36:41.317Z",
		"updatedAt": "2023-11-11T13:36:41.317Z",
		"image": 319,
		"createdBy": null,
		"updatedBy": null
	},
	"3075": {
		"id": 3075,
		"name": "Junianimaux ",
		"desc": "Junianimaux est une jeune commission qui est associée à la Ligue Protectrice des Animaux de Lille (LPA) dont l’objectif est de sensibiliser toute personne au sein de Junia à la cause animale et à l’abandon. La commission aide la LPA en organisant des collectes de denrées, à lever des fonds, et en ayant une section de bénévoles qui se rendent chaque semaine à la LPA pour promener des chiens et s’occuper des chats afin de soutenir les membres de la LPA... Et bien d’autres actions tout au long de l’année ! N'hésitez pas à venir nous rejoindre et à nous suivre sur les réseaux pour être au courant de nos nombreux évènements !",
		"contact": "https://instagram.com/junianimaux",
		"createdAt": "2023-11-11T13:36:41.418Z",
		"updatedAt": "2023-11-11T13:36:41.418Z",
		"image": 320,
		"createdBy": null,
		"updatedBy": null
	},
	"3076": {
		"id": 3076,
		"name": "Karaok'hei",
		"desc": "Karaok'hei est une association de quelques personnes voulant faire kiffer les élèves de junia en les faisant chanter jusqu’à ce qu’ils n’aient plus de voix. Faire chanter les casseroles et les anges pendant nos afterworks ou les évènements de junia. Voilà notre objectif principal. L'association n'a qu'une envie, de grandir et de proposer de plus grands évènements à toutes les voix de Junia",
		"contact": "https://instagram.com/karaokhei",
		"createdAt": "2023-11-11T13:36:41.510Z",
		"updatedAt": "2023-11-11T13:36:41.509Z",
		"image": 321,
		"createdBy": null,
		"updatedBy": null
	},
	"3077": {
		"id": 3077,
		"name": "LILL’EVENTS",
		"desc": "LILL’EVENTS est une association dédiée à promouvoir les évènements de la ville de Lille. Il s’agit donc de mettre en avant les lieux de culture, les restaurants, les concerts, les soirées et donc finalement tous les bons plans proposés principalement aux étudiants lillois. Ainsi, cette association veut permettre à tous les étudiants de participer aux activités de sa ville. Le but de ces afterworks, de ces soirées et du fameux week- end d’intégration est que les étudiants prennent le maximum de plaisir pendant toutes leurs études!",
		"contact": "https://instagram.com/lill.events",
		"createdAt": "2023-11-11T13:36:41.593Z",
		"updatedAt": "2023-11-11T13:36:41.592Z",
		"image": 322,
		"createdBy": null,
		"updatedBy": null
	},
	"3078": {
		"id": 3078,
		"name": "La Guilde des Stratèges",
		"desc": "La Guilde des Stratèges est une association qui propose aux étudiants des jeux de société, des BD ou des évènements associés à l'univers du jeu. Ce comité regroupe aussi le Tarot, les Echecs et le Poker. Tout au long de l'année, l'équipe propose des soirées pour jouer à des jeux de société ou jeux de carte, mais également des évènements tel qu'un Cluedo Géant, un Among Us IRL ou encore une Chasse aux Trésors.",
		"contact": "https://instagram.com/guildehei",
		"createdAt": "2023-11-11T13:36:41.779Z",
		"updatedAt": "2023-11-11T13:36:41.778Z",
		"image": 323,
		"createdBy": null,
		"updatedBy": null
	},
	"3079": {
		"id": 3079,
		"name": "La Soirée Cab",
		"desc": "La Soirée Cab est une tradition organisée tous les ans à l’ISA au sein de la salle de spectacle de l’Université Catholique de Lille. Cette soirée permet de mettre en lumière les différents talents de l’ISA. Ces derniers réfléchissent et proposent une performance autour d’un thème, préalablement défini par les membres de l’association. Les talents peuvent être des étudiants ou des membres de l’équipe enseignante de l’école. L’ensemble des prestations est alors mis en relation afin de proposer un spectacle convivial aux étudiants et membres du personnel. Cette soirée est alors l’occasion de se retrouver et de partager ensemble un moment agréable ainsi que de découvrir les talents de chacun.",
		"contact": "https://instagram.com/la_soiree_cab",
		"createdAt": "2023-11-11T13:36:41.885Z",
		"updatedAt": "2023-11-11T13:36:41.875Z",
		"image": 324,
		"createdBy": null,
		"updatedBy": null
	},
	"3080": {
		"id": 3080,
		"name": "La collecte",
		"desc": "La collecte a pour objectif de récupérer les vêtements dont les étudiants souhaitent se débarrasser afin de les redistribuer aux sans-abris de Lille. Durant nos maraudes nous distribuons aussi des produits d’hygiène et des boissons chaudes.",
		"contact": "https://instagram.com/lacollecte_hei",
		"createdAt": "2023-11-11T13:36:41.987Z",
		"updatedAt": "2023-11-11T13:36:41.986Z",
		"image": 325,
		"createdBy": null,
		"updatedBy": null
	},
	"3081": {
		"id": 3081,
		"name": "LaSauce",
		"desc": "Plutôt team salé ou team sucré ? Viens en débattre à LaSauce autour d’un repas préparé par nos soins ! LaSauce est une asso de cuisine conviviale où on partage nos recettes et astuces et où l’on organise des évènements autour de la cuisine comme par exemple un concours topchef entre étudiants. Viens vite nous suivre sur nos réseaux pour toi aussi cuisiner comme un pro !",
		"contact": "https://instagram.com/lasauce_hei",
		"createdAt": "2023-11-11T13:36:42.089Z",
		"updatedAt": "2023-11-11T13:36:42.088Z",
		"image": 326,
		"createdBy": null,
		"updatedBy": null
	},
	"3082": {
		"id": 3082,
		"name": "LaSochasse",
		"desc": "L'assotiation de chasse ou LaSochasse de son vrai nom est un groupe d'étudiants regroupant des chasseurs, des amateurs de la nature ou tout simplement des bons vivants, de préférence les trois à la fois. Cette asso permet aux étudiants de se regrouper autour d'une passion commune et de partager et de créer de nouveaux souvenirs avec les activités et les sorties (que ce soit à la campagne ou en ville) organisées tout au long de l'année.",
		"contact": "https://instagram.com/lasochassehei",
		"createdAt": "2023-11-11T13:36:42.233Z",
		"updatedAt": "2023-11-11T13:36:42.232Z",
		"image": 327,
		"createdBy": null,
		"updatedBy": null
	},
	"3083": {
		"id": 3083,
		"name": "Laser Game Junia",
		"desc": "L'asso Laser Game Junia en 2 mots : Se fusiller avec des lasers pendant 4h, une fois par mois, avec des tarifs très avantageux !",
		"contact": "https://instagram.com/lasergamejunia",
		"createdAt": "2023-11-11T13:36:42.385Z",
		"updatedAt": "2023-11-11T13:36:42.384Z",
		"image": 328,
		"createdBy": null,
		"updatedBy": null
	},
	"3084": {
		"id": 3084,
		"name": "Le Cap Solidaire",
		"desc": "Le Cap Solidaire est le bureau solidaire d’HEI qui gère, supervise et accompagne diverses associations. Il a pour rôle de pousser les étudiants à s’investir dans des actions solidaires, environnementales et humanitaires. Cette année sera rythmé par de nombreux évènements dont les fonds seront reversés à des associations. Le Cap Solidaire regroupe 18 oursons prêts à vous embarquer dans leurs univers et leurs projets et. Alors si ça te tient à cœur de soutenir des personnes dans le besoin, des causes humanitaires, les animaux ou encore si tu veux développer ton côté écolo, on t’attend à nos évènements !",
		"contact": "https://instagram.com/teddycapso",
		"createdAt": "2023-11-11T13:36:42.480Z",
		"updatedAt": "2023-11-11T13:36:42.479Z",
		"image": 329,
		"createdBy": null,
		"updatedBy": null
	},
	"3085": {
		"id": 3085,
		"name": "Le Clap",
		"desc": "Le Clap c'est LA nouvelle référence cinéma et vidéo de Junia ",
		"contact": "https://instagram.com/leclap_cine",
		"createdAt": "2023-11-11T13:36:42.574Z",
		"updatedAt": "2023-11-11T13:36:42.573Z",
		"image": 330,
		"createdBy": null,
		"updatedBy": null
	},
	"3086": {
		"id": 3086,
		"name": "Le Claquot",
		"desc": "Le Claquot est le journal étudiant de l’ISA. Notre objectif est de partager la vie associative, culturelle et sportive de Junia et de Lille auprès des étudiants de l’ISA. Que tu sois doué en montage, dessin, écriture ou si tu as simplement envie de partager des bons plans aux étudiants, n’hésite pas à nous contacter pour rejoindre l’aventure !",
		"contact": "https://instagram.com/le_claquot",
		"createdAt": "2023-11-11T13:36:42.669Z",
		"updatedAt": "2023-11-11T13:36:42.668Z",
		"image": 331,
		"createdBy": null,
		"updatedBy": null
	},
	"3087": {
		"id": 3087,
		"name": "Le Dôme",
		"desc": "L’association « Le Dôme » a été créée en 2020 dans le but de mettre en place un lieu porteur d’innovations pour fédérer, sensibiliser et proposer des solutions aux enjeux sociaux et environnementaux actuels. Les objectifs principaux de l’association sont à la fois de rendre l’engagement citoyen accessible mais également de fédérer les étudiants, les professionnels et des volontaires tout en pensant et proposant des solutions durables et innovantes aux enjeux actuels. Pour ce faire, ce tiers-lieu d’accueil et d’agriculture urbaine reposant sur un système d’aquaponie permettra à terme l’organisation d’évènements sous formes de conférences et d’ateliers sur le développement durable et l’innovation...",
		"contact": "https://instagram.com/dome_asso",
		"createdAt": "2023-11-11T13:36:42.821Z",
		"updatedAt": "2023-11-11T13:36:42.820Z",
		"image": 332,
		"createdBy": null,
		"updatedBy": null
	},
	"3088": {
		"id": 3088,
		"name": "Les Briques Rouges",
		"desc": "Les Briques Rouges Festival est une association ayant pour but d’organiser chaque année un festival de musique en septembre ouvert à tous. Pour sa première édition en 2021, ce ne sont pas moins de 30 artistes electro, techno, house et rap qui se sont produits devant 5000 personnes pendant 2 jours. Si tu adores la musique et les festivals, si le mot organisation est pour toi synonyme de plaisir et si tu es à la recherche d’une association professionnalisante, n’hésite plus et postule pour nous rejoindre. Le recrutement des nouveaux membres a lieu dans les semaines qui suivent le festival (Deuxième édition 23 & 24 septembre 2022). Pour ne pas le rater, demande en ami le compte facebook Miny le mineur LBR.",
		"contact": "https://instagram.com/lbr_festival",
		"createdAt": "2023-11-11T13:36:42.935Z",
		"updatedAt": "2023-11-11T13:36:42.935Z",
		"image": 333,
		"createdBy": null,
		"updatedBy": null
	},
	"3089": {
		"id": 3089,
		"name": "Les croisades d’Unnord",
		"desc": "Les croisades d’Unnord sont de retour pour la 28eme année. Nous organisons une convention se déroulant sur trois jours pendant le week-end de Pâques dans les locaux d’HEI. Nous accueillons nos visiteurs en en non-stop du samedi au lundi. Elle a pour but de rassembler les passionnés de jeux de rôle, jeux de plateau et Grandeur-Nature et de les faire découvrir aux non-initiés intéressés et curieux. L'objectif est de réaliser une convention familiale et que chaque visiteur y passe un bon moment.",
		"contact": "https://instagram.com/croisades.dunnord",
		"createdAt": "2023-11-11T13:36:43.060Z",
		"updatedAt": "2023-11-11T13:36:43.059Z",
		"image": 334,
		"createdBy": null,
		"updatedBy": null
	},
	"3090": {
		"id": 3090,
		"name": "L’Adresse",
		"desc": "L’Adresse est une commission de JUNIA HEI composée de 10 étudiants. Elle a pour but de faire découvrir aux étudiants les bonnes adresses de restaurants et bars de Lille. Notre objectif : être utiles aux nouveaux arrivants ainsi qu’aux habitués de la ville en leur donnant des bons plans et des idées de sorties. Grâce à nos partenariats, nous proposons des réductions aux étudiants. Nous organisons aussi des concours afin de leur faire profiter d’avantages dans des lieux sélectionnés par nos soins. À bientôt dans un resto !",
		"contact": "https://instagram.com/ladresse_hei",
		"createdAt": "2023-11-11T13:36:43.172Z",
		"updatedAt": "2023-11-11T13:36:43.171Z",
		"image": 335,
		"createdBy": null,
		"updatedBy": null
	},
	"3091": {
		"id": 3091,
		"name": "L’Équipage",
		"desc": "L’Équipage est l’association voile de Junia. Tout au long de l’année, nous organisons diverses activités, comme des sorties voiles ou des nettoyages de plage. L’objectif final est la participation au Challenge SPI Dauphine en avril !",
		"contact": "https://instagram.com/lequipage_junia",
		"createdAt": "2023-11-11T13:36:43.363Z",
		"updatedAt": "2023-11-11T13:36:43.345Z",
		"image": 336,
		"createdBy": null,
		"updatedBy": null
	},
	"3092": {
		"id": 3092,
		"name": "Madagascar HEI",
		"desc": "Salama ee ! A Mada, notre équipe dynamique organise des events (afterwork, petit-déjeuner...) pour animer la vie étudiante et par la même occasion, te donner l’opportunité de soutenir notre cause. Grâce à ces levés de fond, on financera notre projet dans un village de Madagascar que nous mettrons en œuvre durant l’été 2023. Pour suivre nos aventures ou faire de notre cause la tienne, N’hésite pas à t’abonner ! A très bientôt mon Lémurien ; )",
		"contact": "https://instagram.com/mada.hei",
		"createdAt": "2023-11-11T13:36:43.493Z",
		"updatedAt": "2023-11-11T13:36:43.492Z",
		"image": 337,
		"createdBy": null,
		"updatedBy": null
	},
	"3093": {
		"id": 3093,
		"name": "Magnheitic",
		"desc": "Envie de repêcher des trésors enfouis dans la vase ? Magnheitic est l’association qu’il vous faut. À l’origine vouée à dépolluer les fleuves et cours d’eau à l’aide d’aimants et grappins puissants, la pratique de la pêche à l’aimant est aujourd’hui un loisir qui combine écologie et chasse aux trésors. Alors gardez la pêche et que la chance soit avec vous !!!",
		"contact": "https://instagram.com/magn.hei.tic",
		"createdAt": "2023-11-11T13:36:43.605Z",
		"updatedAt": "2023-11-11T13:36:43.604Z",
		"image": 338,
		"createdBy": null,
		"updatedBy": null
	},
	"3094": {
		"id": 3094,
		"name": "Maison Isen",
		"desc": "La MI ou Maison ISEN est l’association qui se charge du foyer au sous-sol de l’ISEN. Vous pouvez venir nous voir pour jouer au billard, babyfoot, fléchettes, ping-pong, air-hockey ou à la Wii. Nous vendons aussi des snacks et des canettes aux pauses. Vous pouvez aussi nous retrouver tous les midis ou nous proposons un déjeuner aux étudiants, vous pouvez retrouver les tarifs et les menus sur notre site : maisonisen.fr",
		"contact": "https://instagram.com/la_chtimi_2023",
		"createdAt": "2023-11-11T13:36:43.821Z",
		"updatedAt": "2023-11-11T13:36:43.820Z",
		"image": 339,
		"createdBy": null,
		"updatedBy": null
	},
	"3095": {
		"id": 3095,
		"name": "Mus'ISA",
		"desc": "Mus’ISA est l’association des musiciens de l’ISA. Elle a pour vocation de rassembler les musiciens de l’école afin qu’ils se rencontrent, partagent des moments autour de la musique et offrent des représentations musicales. L’association dispose d’un local qui comprend de nombreux instruments.",
		"contact": "https://instagram.com/musisalille",
		"createdAt": "2023-11-11T13:36:43.969Z",
		"updatedAt": "2023-11-11T13:36:43.968Z",
		"image": 340,
		"createdBy": null,
		"updatedBy": null
	},
	"3096": {
		"id": 3096,
		"name": "Navy Cheers",
		"desc": "Vous souhaitez découvrir le monde du cheerleading ?  Retrouvez l’équipe Junia : les Navy Cheers. Au programme renforcement musculaire, portés et chorées. Vous apprendrez à faire des sauts cheers et d’autres acrobaties en tout genre ! Vous développerez souplesse et coordination au sein d’une équipe ! Les navys se produisent souvent devant un public pour encourager des équipes, pour lever des fonds caritatifs ou encore lors du gala de fin d’année. Si toi aussi tu es curieux et que tu veux faire du sport dans une bonne ambiance, n’hésites plus et rejoins notre équipe mixte !",
		"contact": "https://instagram.com/navy.cheers",
		"createdAt": "2023-11-11T13:36:44.098Z",
		"updatedAt": "2023-11-11T13:36:44.097Z",
		"image": 341,
		"createdBy": null,
		"updatedBy": null
	},
	"3097": {
		"id": 3097,
		"name": "Nord Express",
		"desc": "Vous aimez l'aventure ? Alors vous allez kiffer le WE à la Pékin Express qu'on vous prépare ! Ce WE sera un mélange d'auto-stop, d'énigmes et de défis sportifs ! L'objectif ? Soit le premier avec ton équipe à soulever le totem et vous remporterez un super prix 😉 Mais attention aux pièges qui peuvent vous coûter du temps ! Le WE se déroulera fin mars, en attendant monte déjà ton équipe de 3 pour être prêts à participer à l'aventure Nord Express! N'oublie pas, les places sont limitées, alors tiens-toi prêt pour le shot gun et pour plus d'informations rejoins nous sur les réseaux !",
		"contact": "https://instagram.com/nord_expresss",
		"createdAt": "2023-11-11T13:36:44.159Z",
		"updatedAt": "2023-11-11T13:36:44.158Z",
		"image": 342,
		"createdBy": null,
		"updatedBy": null
	},
	"3098": {
		"id": 3098,
		"name": "North Beach",
		"desc": "On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/north.beach_junia",
		"createdAt": "2023-11-11T13:36:44.265Z",
		"updatedAt": "2023-11-11T13:36:44.265Z",
		"image": 343,
		"createdBy": null,
		"updatedBy": null
	},
	"3099": {
		"id": 3099,
		"name": "OpHEIration Bénin",
		"desc": "OpHEIration Bénin est une asso solidaire de Junia. Elle fût créée pour construire un centre d'alphabétisation puis des projets furent menés afin de le meubler et d'y apporter des fournitures. L'association a pour but de réaliser des projets durables dans le temps et qui apportent une aide concrète aux habitants d'un village ou d'un quartier au Bénin, mais aussi de sensibiliser les étudiants aux différentes cultures et modes de vie dans le monde. Les membres d'OpHEIration Bénin ont en commun des valeurs comme l'altruisme, le partage ainsi que l'engagement. Nous souhaitons défendre une cause qui nous tient à cœur et transmettre cette envie d'aider et de coconstruire un projet durable tout au long de l'année.",
		"contact": "https://instagram.com/opheiration.benin",
		"createdAt": "2023-11-11T13:36:44.377Z",
		"updatedAt": "2023-11-11T13:36:44.376Z",
		"image": 344,
		"createdBy": null,
		"updatedBy": null
	},
	"3100": {
		"id": 3100,
		"name": "Parole d’ingHEI",
		"desc": "Parole d’ingHEI est une commission de l’intégrale HEI qui a pour objectif de sensibiliser les futurs ingénieurs sur la communication que ce soit verbale ou non, démocratiser les arts oratoires et affirmer ou développer la prise de parole en public. Membres de la Fédération Francophone de Débat (FFD) et la Fédération Francophone de Débat Nord (FFDN), nous participons à différents événements sur le débat parlementaire.",
		"contact": "https://instagram.com/paroledinghei",
		"createdAt": "2023-11-11T13:36:44.516Z",
		"updatedAt": "2023-11-11T13:36:44.515Z",
		"image": 345,
		"createdBy": null,
		"updatedBy": null
	},
	"3101": {
		"id": 3101,
		"name": "Plus belle la vigne",
		"desc": "Plus belle la vigne, c’est bien plus qu’une simple association ! Curieux, amateurs ou même expérimentés se retrouvent ici même afin de partager leurs savoirs concernant l’oenologie. Plus belle la vigne est ainsi une association de partage et de découverte, ayant pour unique but : Vous faire apprécier de bons vins !",
		"contact": "https://instagram.com/isenpblv",
		"createdAt": "2023-11-11T13:36:44.606Z",
		"updatedAt": "2023-11-11T13:36:44.605Z",
		"image": 346,
		"createdBy": null,
		"updatedBy": null
	},
	"3102": {
		"id": 3102,
		"name": "PokJunia",
		"desc": "Passionné de Poker et partenaire Winamax, L’équipe de PokJunia est fière de te proposer de nombreux événements live et en ligne, que tu sois débutant ou expert, pour gagner des lots et rencontrer de nombreuses personnes qui partagent ton engouement pour cette discipline. Retrouve toutes les informations dont tu as besoin sur le compte Instagram et n'hésite pas à nous envoyer un message si tu as des questions ! A vos cartes !",
		"contact": "https://instagram.com/pok_junia",
		"createdAt": "2023-11-11T13:36:44.684Z",
		"updatedAt": "2023-11-11T13:36:44.683Z",
		"image": 347,
		"createdBy": null,
		"updatedBy": null
	},
	"3104": {
		"id": 3104,
		"name": "RAID JUNIA",
		"desc": "Le Raid Junia organise cette année sa 29ème édition. En recherche de dépassement de soi, mais aussi de cohésion d’équipe ? Alors prépare ton équipe de 4, pour une toute nouvelle formule du Raid ! Au programme : VTT, Trail, Run&Bike, course d’orientation, kayak et plein d’autres épreuves mystères ! (2 parcours au choix) RDV le 24 mars 2024. Les inscriptions arrivent bientôt ! Pour plus d’infos, retrouve-nous sur nos réseaux ! ",
		"contact": "https://instagram.com/raid_junia",
		"createdAt": "2023-11-11T13:36:44.822Z",
		"updatedAt": "2023-11-11T13:36:44.821Z",
		"image": 348,
		"createdBy": null,
		"updatedBy": null
	},
	"3105": {
		"id": 3105,
		"name": "Racing Kart Junia",
		"desc": "Que ce soit pour le plaisir ou la compétition, cette année Racing Kart Junia vous propose différents évènements comme des courses de kart sur différents circuits et des courses Battle Kart (Karting type Mario Kart). Cette année s’annonce folle notamment avec les 24H karting ESSEC prévu en mai 2023. Donc n'attendez plus, faites chauffer les moteurs et rendez-vous au premier virage !",
		"contact": "https://instagram.com/racingkartjunia",
		"createdAt": "2023-11-11T13:36:44.987Z",
		"updatedAt": "2023-11-11T13:36:44.978Z",
		"image": 349,
		"createdBy": null,
		"updatedBy": null
	},
	"3106": {
		"id": 3106,
		"name": "Random Game",
		"desc": "Random Games est un club de création de jeux vidéos. Nous créons des jeux et des évènements basés sur ces jeux (tournois...), Nous aidons aussi les étudiants à développer et promouvoir leurs créations.",
		"contact": "https://instagram.com/randomgamesjunia",
		"createdAt": "2023-11-11T13:36:45.085Z",
		"updatedAt": "2023-11-11T13:36:45.084Z",
		"image": 350,
		"createdBy": null,
		"updatedBy": null
	},
	"3107": {
		"id": 3107,
		"name": "Rock N' Junia",
		"desc": "Cette année ça va swinguer à HEI ! Vous ne savez pas quoi faire de vos mercredi soir ? ALors rejoignez-nous en salle Saint-Omer (18 rue de toul) tous les mercredis à partir de 19h30 à 20h30 pour apprendre à danser le rock, et de 20h30 à 22h30 pour danser librement ! Le prix est de 2€ par personne, 1,5 euros pour les cotisants ou 3 euros par couple (deux personnes). On vous attend nombreux. Rockeusement votre ",
		"contact": "https://instagram.com/rock_n_junia",
		"createdAt": "2023-11-11T13:36:45.191Z",
		"updatedAt": "2023-11-11T13:36:45.190Z",
		"image": 351,
		"createdBy": null,
		"updatedBy": null
	},
	"3108": {
		"id": 3108,
		"name": "Sens'hei",
		"desc": "La commission Sens’hei souhaite faire découvrir la culture Asiatique moderne et traditionnelle en particulier la culture Japonaise, à travers différents événements organisés ou des publications. Nous proposons des prêts de manga, par simple message sur nos réseaux sociaux, issus de notre bibliothèque située dans la salle de pause d’HEI",
		"contact": "https://instagram.com/senshei_lille",
		"createdAt": "2023-11-11T13:36:45.283Z",
		"updatedAt": "2023-11-11T13:36:45.282Z",
		"image": 352,
		"createdBy": null,
		"updatedBy": null
	},
	"3109": {
		"id": 3109,
		"name": "Sheipers ",
		"desc": "Sheipers est une petite association qui fabrique des planches en tout genre, et principalement des planches de skates de toutes sortes (Street, cruiser, longboard, etc...). Nous souhaitons aussi faire découvrir le monde du skate au plus grand nombre d'étudiants car c'est un sport encore peu médiatisé et pourtant très cool !",
		"contact": "https://instagram.com/sheipershei",
		"createdAt": "2023-11-11T13:36:45.426Z",
		"updatedAt": "2023-11-11T13:36:45.424Z",
		"image": 353,
		"createdBy": null,
		"updatedBy": null
	},
	"3110": {
		"id": 3110,
		"name": "Sourires Burkinab’HEI",
		"desc": "Sourires Burkinab’HEI est une commission étudiante de solidarité internationale qui a pour but de financer des projets d’aide pour les enfants du Burkina Faso. Depuis leur création en 2015, les Sourires ont déjà aidé au financement de 3 projets émergeant directement des familles locales : une école maternelle, un centre pluridisciplinaire et un centre de réinsertion sociale et scolaire. Le projet SONDOGO de construction du centre de réinsertion touche à sa fin car tous les fonds ont été récoltés. C’est donc avec une nouvelle équipe ET un nouveau projet que les Sourires entament cette année scolaire. Les conditions au Burkina Faso ne permettant pas que les Sourires se rendent sur place l’association peut se concentrer à 100% sur la récolte de fonds. Pour cela de nombreux événements sont réalisés au cours de l’année scolaire. Alors n’hésitez pas à participer à tous ces événements, à rejoindre l’équipe ou à la soutenir, ça nous donnera le Sourires et à vous aussi !",
		"contact": "https://instagram.com/souriresburkinabhei",
		"createdAt": "2023-11-11T13:36:45.534Z",
		"updatedAt": "2023-11-11T13:36:45.533Z",
		"image": 354,
		"createdBy": null,
		"updatedBy": null
	},
	"3111": {
		"id": 3111,
		"name": "Start’HEI",
		"desc": "Start’HEI est la commission entrepreneuriale de Junia HEI. Nous organisons de nombreux petits événements pour mettre en contact des étudiants et des entrepreneurs, ou réunir les porteurs de projets entre eux. Nous avons trois événements phares : le start’UP meeting (une rencontre étudiants- entrepreneurs), une visite d’Euratechnologies, et la Nocturne, une nuit pour concevoir en groupe un projet entrepreneurial. Nous souhaitons accompagner les étudiants dans leurs projets, et leurs donner des idées de petites activités qu’ils peuvent mettre en place en parallèle de leurs études. Pour aider un maximum de personnes, il est important que les étudiants nous sollicitent afin de les guider dans leurs problématiques.",
		"contact": "https://instagram.com/starthei_junia",
		"createdAt": "2023-11-11T13:36:45.642Z",
		"updatedAt": "2023-11-11T13:36:45.641Z",
		"image": 355,
		"createdBy": null,
		"updatedBy": null
	},
	"3112": {
		"id": 3112,
		"name": "SurfbrHEI'k",
		"desc": "On n'a pas encore de texte descriptif pour cette asso, club ou commission... mais n'hésite pas à les contacter :)",
		"contact": "https://instagram.com/surfbreak_junia",
		"createdAt": "2023-11-11T13:36:45.749Z",
		"updatedAt": "2023-11-11T13:36:45.748Z",
		"image": 356,
		"createdBy": null,
		"updatedBy": null
	},
	"3113": {
		"id": 3113,
		"name": "Tech'ISEN",
		"desc": "Tech'ISEN est une association Junia de tech où notre but est de partager des connaissances lors de moments conviviaux avec les étudiants Junia. Avec nous, vous pouvez : - expérimenter les technologies de réalité virtuelle et augmentée - réaliser des projets utilisant des technologies exclusives à l'association - suivre des formations sur des logiciels et machines ouvertes à tous",
		"contact": "https://instagram.com/tech.isen",
		"createdAt": "2023-11-11T13:36:45.843Z",
		"updatedAt": "2023-11-11T13:36:45.842Z",
		"image": 357,
		"createdBy": null,
		"updatedBy": null
	},
	"3114": {
		"id": 3114,
		"name": "Theirroir",
		"desc": "Theirroir, c’est l’asso apéro d’HEI. Toujours à la recherche de petits brasseurs, fromagers et produits locaux, l’asso te régale toute l’année avec ses packs de produits du terroir, ses planches apéro en afterwork et ses dégustations",
		"contact": "https://instagram.com/theirroir_et_tradition",
		"createdAt": "2023-11-11T13:36:45.978Z",
		"updatedAt": "2023-11-11T13:36:45.977Z",
		"image": 358,
		"createdBy": null,
		"updatedBy": null
	},
	"3115": {
		"id": 3115,
		"name": "Time To Recycle",
		"desc": "Time To Recycle est un projet de collecte, recyclage et transformation des déchets plastiques en objets utiles et durables. L'objectif est de créer un atelier de production ainsi qu'un réseau local pour sensibiliser le plus de monde à la problématique des déchets plastiques et à la consommation de demain !",
		"contact": "https://instagram.com/timetorecycl3.lille",
		"createdAt": "2023-11-11T13:36:46.066Z",
		"updatedAt": "2023-11-11T13:36:46.065Z",
		"image": 359,
		"createdBy": null,
		"updatedBy": null
	},
	"3116": {
		"id": 3116,
		"name": "Unizik",
		"desc": "Bien loin des orchestres harmoniques ou du conservatoire traditionnel, Unizik propose un cadre d’expérience musical beaucoup plus convivial et sans prise de tête. C’est simple, il n’y a pas vraiment de genre imposé, on prend une musique qu’on aime bien puis on la joue en groupe. Le but de l’association est de faire jouer des musiciens et des chanteurs ensemble, pour le plaisir, pour s’enregistrer, ou par la suite, pour des évènements tels que des « jam sessions » ou des concerts. Le plus important pour nous c’est de pouvoir s’amuser ensemble en musique et de partager notre passion entre musiciens et avec le public",
		"contact": "https://instagram.com/unizik_hei",
		"createdAt": "2023-11-11T13:36:46.160Z",
		"updatedAt": "2023-11-11T13:36:46.160Z",
		"image": 360,
		"createdBy": null,
		"updatedBy": null
	},
	"3117": {
		"id": 3117,
		"name": "Vinyle Club",
		"desc": "Le Vinyle Club est une association d’étudiants qui regroupe des passionnés de musique électronique. Cette association organise des soirées tournées autour du son et revendique une culture musicale alternative. En plus d'ajouter une ambiance sonore au Zytho, le Vinyle Club propose régulièrement des concours permettant de gagner des places de concerts ou de festivals.",
		"contact": "https://instagram.com/vinyleclubisen",
		"createdAt": "2023-11-11T13:36:46.275Z",
		"updatedAt": "2023-11-11T13:36:46.275Z",
		"image": 361,
		"createdBy": null,
		"updatedBy": null
	},
	"3118": {
		"id": 3118,
		"name": "WHEI ",
		"desc": "Le WHEI est l’association qui organise l’intégration des étudiants de 3ème année à HEI. Les membres du WHEI réalisent différentes activités afin que les nouveaux élèves puissent rapidement créer des liens. Nous sommes reconnaissables avec nos fameux peignoirs arborés d’une tête d’ours que nous portons fièrement pendant tout le mois de Septembre . Le but de ces afterworks, de ces soirées et du fameux week- end d’intégration est que les étudiants prennent le maximum de plaisir pendant toutes leurs études!",
		"contact": "https://instagram.com/winniewhei",
		"createdAt": "2023-11-11T13:36:46.366Z",
		"updatedAt": "2023-11-11T13:36:46.365Z",
		"image": 362,
		"createdBy": null,
		"updatedBy": null
	},
	"3119": {
		"id": 3119,
		"name": "Water Dam",
		"desc": "Water Dam, anciennement Lheipine, s’engage à venir en aide aux victimes d’inondations. A travers le développement d’une solution innovante, de l’itérations de multiples prototypes, tests et simulations afin de parvenir à un produit de qualité commerciale. Notre objectif est de présenter notre produit au concours Lépine d’inventions, à Paris, en automne 2022.",
		"contact": "https://instagram.com/waterdam_junia",
		"createdAt": "2023-11-11T13:36:46.444Z",
		"updatedAt": "2023-11-11T13:36:46.443Z",
		"image": 363,
		"createdBy": null,
		"updatedBy": null
	},
	"3120": {
		"id": 3120,
		"name": "Wild Week",
		"desc": "Yoo les surfeurs de poudre ! Comme tous les ans Jean-Michel ski vous concocte une semaine de folie dans une station encore tenue secrète mais qui reste néanmoins sensationnelle ! Les 12 membres de la Wild Week intimement surnommée la WAWA vous préparent une classe des neiges rocambolesque chaque année. Entre ski, after ski, activités inattendues raclette et pédiluve la wild week saura vous régaler! Bref du pur kiff pour des skiffeurs, on vous attend nombreux en février !",
		"contact": "https://instagram.com/wildweekhei",
		"createdAt": "2023-11-11T13:36:46.536Z",
		"updatedAt": "2023-11-11T13:36:46.535Z",
		"image": 364,
		"createdBy": null,
		"updatedBy": null
	},
	"3159": {
		"id": 3159,
		"name": "Hockhei",
		"desc": "Vous avez un fort esprit d'équipe et souhaitez vous dépenser sur le terrain ? Le hockey sur gazon est fait pour vous ! Que ce soit en tant que débutant(e) ou joueur(se) expérimenté(e), le hockey est un sport de course, compétitif, qui vous permettra de vous intégrer pleinement à une équipe et développer vos capacités physiques. Retrouvez nous sur Instagram pour suivre notre actualité et en savoir plus !",
		"contact": "https://instagram.com/hockey_hei",
		"createdAt": "2023-11-11T13:36:39.414Z",
		"updatedAt": "2023-11-11T13:38:07.311Z",
		"image": 368,
		"createdBy": null,
		"updatedBy": null
	},
	"3199": {
		"id": 3199,
		"name": "Junia Lille Études",
		"desc": "Junia Lille Études est la Junior-Entreprise de Junia résultant de la fusion des 3 écoles. Elle constitue une association permettant de répondre aux besoins de particuliers ou d’entreprises de toutes tailles par l’intermédiaire des étudiants. En tant que membre de la Confédération Nationale des Junior-Entreprises, Junia Lille Études s’inscrit dans le plus grand mouvement étudiant de France. Nous formons une équipe de 23 étudiants répartis dans 4 pôles : Suivi des Études, Qualité, Développement Commercial et Marketing. Nous recrutons des élèves réalisateurs pour accomplir des missions pour nos clients en retour d’une rétribution. L’association vise à renforcer les compétences professionnelles et le réseau de nos membres ainsi que des étudiants de Junia.",
		"contact": "https://instagram.com/jle_junia",
		"createdAt": "2023-11-11T13:36:41.138Z",
		"updatedAt": "2023-11-11T13:38:17.127Z",
		"image": 367,
		"createdBy": null,
		"updatedBy": null
	}
}